const AboutUspannel = () => {
    return (
        <div className="about-us-container">
        <div className="info">
        <p>„Присъединих се към платформата, защото вярвам,
             че всеки може да бъде полезен. Когато получа известие за 
             риск, знам, че не съм сам – зад мен стоят други доброволци
              и общината. Дори малките действия като подаване на сигнал
               се превръщат в част от по-голямо усилие,
                което защитава хора, домове и природа.“</p>
                <img src="" alt=""></img>
                <p>Иван Петров</p>
                <p>Доброволец</p>
                </div>
                <div className="info">
                <p>„Присъединих се към платформата, защото вярвам,
             че всеки може да бъде полезен. Когато получа известие за 
             риск, знам, че не съм сам – зад мен стоят други доброволци
              и общината. Дори малките действия като подаване на сигнал
               се превръщат в част от по-голямо усилие,
                което защитава хора, домове и природа.“</p>
                <img src="" alt=""></img>
                <p>Иван Петров</p>
                <p>Доброволец</p>
                </div>
                </div>

    )
}

export default AboutUspannel